//HCIPDBG JOB ,                                                        JOB00150
// MSGCLASS=H,MSGLEVEL=(1,1),REGION=0M,COND=(16,LT)
//* Action: Code Coverage...
//* Source: IBMUSER.GIT.ZMOBILE.LOAD(THCIPDB0)
//RUNNER EXEC PROC=BZUPPLAY,
// BZUCFG=IBMUSER.ZUNIT.BZUCFG(THCIPDB0),
// BZUCBK=IBMUSER.GIT.ZMOBILE.LOAD,
// BZULOD=IBMUSER.GIT.ZMOBILE.LOAD,
//  PARM=('STOP=E,REPORT=XML')
//CEEOPTS DD *
TEST(ALL,,PROMPT,DBMDT%IBMUSER:*)
/*
//BZUPLAY DD DISP=SHR,
// DSN=IBMUSER.ZUNIT.PB1.HCIPDB01
//BZURPT DD DISP=SHR,
// DSN=IBMUSER.ZUNIT.BZURES(THCIPDB0)
